/* Localized versions of Info.plist keys */

CFBundleName = "BlackAndWhite";
CFBundleGetInfoString = "BlackAndWhite version 1.1, Copyright (c) 2009-2010 Geoffrey Clements.";
NSHumanReadableCopyright = "© Geoffrey Clements, 2009-2010";